Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3041.html.tmx
Source language: sme
Languages: nob

source: PRD : - Buorre ahte KS doarju sámegielat skuvlafálaldagaid
nob: PRM : - Fint at KS støtter samiske skoletilbud

source: Sámediggeráđi Jørn Are Gaski / BB ) lea hui ilus go KS- Finnmárku doarju Sámedikki gáibádusa buoridit refušuvdnamáksomeriid sámi oahpahusaid ovddas skuvllain .
nob: Sametingsråd Jørn Are Gaski ( AP ) er svært glad for at KS-Finnmark støtter Sametingets krav om bedre refusjonssatser for samisk undervisning i skolene .

source: - Mii leat digaštallan dán čoahkkimiin Kommunenes Sentralforbundain ( KS ) ja leat ilus go KS- Finnmárkku váldá dán mielde gieldda proposišuvdnii , dadjá Gaski .
nob: - Vi har diskutert dette i møter med Kommunenes Sentralforbund ( KS ) og er glad for at dette følges opp av KS-Finnmark i kommune proposisjonen , sier Gaski .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 27.05.2009
nob: Sist endret 27.05.2009

source: KS- Finnmárku cealkámušas čujuhuvvo dasa ahte refušuvdnamáksomearit sámi giela ovddas vuođđoskuvllas leat unnibut go duohta golut .
nob: I uttalelsen fra KS-Finnmark i vises det til at refusjonssatsen for samisk språk i grunnskolen er lavere enn de reelle utgiftene .

source: Meroštusat maid suohkanat Finnmárkkus leat dahkan , čájehit ahte dušše bealli duohta goluin gokčojuvvo stáhta refušuvdnamáksomeriid bokte .
nob: Beregninger som er foretatt i kommuner i Finnmark , viser at bare halvparten av de reelle kostnader dekkes gjennom statens refusjonssatser .

source: Konferánsa bivdá ahte doarjjaortnegat sámi gillii nannejuvvojit stáhtabušeahta bokte vai duohta golut gokčojuvvojit .
nob: Konferansen ber om at tilskuddsordningen til samisk språk styrkes i statsbudsjettet slik at de reelle kostnadene dekkes .

source: Dát čájeha ahte KS lea dehálaš ovttasbargoguoibmi Sámediggái boahtteáiggis , oaivvilda Gaski .
nob: Dette viser at KS er en viktig samarbeidspart for Sametinget i framtida , mener Gaski .

source: Son čájeha dasa ahte BB guhkit áiggi lea sávvan lagat ovttasbarggu KS:ain , muhto ii leat olahan dan Sámedikki ovddit ráđđehusaid vuolde .
nob: Han peker at AP i lang tid ønsket et nærmere samarbeid med KS , men har ikke fått gjennomslag for dette under de forrige regimene i Sametinget .

source: - Mis leat seamma beroštumit máŋgga áššis .
nob: - Vi har jo felles interesser i en rekke saker .

source: KS lea ovttamielas minguin áššis mii guoská buoret ruhtadandárbui sámi oahpahusas skuvllain .
nob: KS er helt på linje med oss når det gjelder behovet for å bedre økonomien for samiskundervisning i skolene .

source: Mun maid bijan fuomášupmái ahte KS- Finnmárkku deattuha ahte lea našuvnnalaš beroštumis ahte olbmuin lea buorre fálaldat sámegielas ja - gillii , dadjá Gaski .
nob: Og jeg merker meg at KS-Finnmark understreker at det er av nasjonal interesse at befolkningen har et godt tilbud i samisk språk , sier Gaski .

source: Sámediggeráđđi lea čoahkkimiiguin Oahpahusdirektoráhtain ja Máhttodepartemeanttain digaštallan refušuvdnamáksomeriid sámi oahpahusa ovddas vuođđoskuvllas .
nob: Sametingsrådet har i møter med Utdanningsdirektoratet og Kunnskapsdepartementet drøftet refusjonssatsene for samisk undervisning i grunnskolen .

source: Meroštusat čájehit ahte dušše goalmmádasoassi oahpahusgoluin gokčojuvvo otná refušuvdnaortnega bokte .
nob: Beregninger viser at bare en tredel av utgiftene til undervisning blir dekket ved den nåværende refusjonsordninga .

source: Ráđđi lea bivdán ahte dát rievdá nu ahte duohta golut gokčojuvvojit .
nob: Rådet har bedt om at dette endres slik at de reelle kostnader dekkes .

source: Gaski čujuha ahte KS- Finnmárku maid dál geige dán gáibádusa .
nob: Gaski peker på at dette kravet nå også fremmes av KS-Finnmark .

source: Son vuordá dál ahte Oahpahusdirektoráhta evalueren refušuvdnaortnegis buktá dan bohtosa ahte suohkanat ožžot gokčojuvvot ollásit iežaset olggosgoluid .
nob: Han forventer nå at utdanningsdirektoratets evaluering av refusjonsordninga vil resultere i at kommunene får dekket opp sine utgifter fullt ut .

source: - Jus mii háliidit ahte sámegiella galgá ceavzit ja ovdánit boahtteáiggis , de mii fertet háhkat buriid rámmaeavttuid skuvllaid oahpahussii , deattuha Sámediggeráđi Jørn Are Gaski ( AP ) .
nob: - Om vi ønsker at samisk skal leve og utvikles i framtida , må vi sørge for gode rammevilkår for undervisninga i skolene , understreker sametingsråd Jørn Are Gaski ( AP ) .

source: Sámediggeráđđi Jørn Are Gaski Tlf 922 20 598
nob: Sametingsråd Jørn Are Gaski Tlf : 922 20 598
